0ad
acpi
aria2
bash
bash-completion
bluez
brightnessctl
cataclysm-dda
cataclysm-dda-tiles
chromium
cmus
cowsay
curl
dmenu
docker
endless-sky
fastfetch
ffmpeg
fzf
git
go
htop
imagemagick
imlib2
jdk11-openjdk
krita
links
lxappearance
maim
mlocate
mpv
mtpaint
noto-fonts
noto-fonts-cjk
noto-fonts-emoji
noto-fonts-extra
ntfs-3g
obsidian-icon-theme
openssh
orchis-theme
pandoc
pcmanfm
poppler
pulseaudio
pulsemixer
python
python-pipx
qbittorrent
ranger
sagemath
sauerbraten
sauerbraten-data
supertux
supertuxkart
sxiv
telegram-desktop
texlive
texlive-langcyrillic
texlive-mathscience
tlp
tmux
ttf-hack
unrar
unzip
vim
wesnoth
xarchiver
xbindkeys
xclip
xcompmgr
xdotool
xlockmore
xorg
xorg-xinit
xsel
xwallpaper
yt-dlp
zathura
zathura-djvu
zathura-pdf-poppler
zip
